
/* Class = "NSButtonCell"; title = "Enga smámynd"; ObjectID = "616"; */
"616.title" = "Enga smámynd";

/* Class = "NSButtonCell"; title = "Þessa smámynd:"; ObjectID = "617"; */
"617.title" = "Þessa smámynd:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Velja smámynd..."; ObjectID = "665"; */
"665.title" = "Velja smámynd...";

/* Class = "NSTextFieldCell"; title = "Upplýsingar:"; ObjectID = "666"; */
"666.title" = "Upplýsingar:";

/* Class = "NSTextFieldCell"; title = "Nafn:"; ObjectID = "668"; */
"668.title" = "Nafn:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
